{
  "add_prefix_space": false,
  "backend": "tokenizers",
  "bos_token": "<s>",
  "c": ".cache",
  "cls_token": "<s>",
  "do_lower_case": false,
  "eos_token": "</s>",
  "errors": "replace",
  "is_local": false,
  "mask_token": "<mask>",
  "model_max_length": 1000000000000000019884624838656,
  "pad_token": "<pad>",
  "sep_token": "</s>",
  "tokenizer_class": "RobertaTokenizer",
  "trim_offsets": true,
  "unk_token": "<unk>"
}
